export default {
    home:{
        main:{
            title_text:"Шетелге <br> түсіңіз",
            desc: "Түркия, Польша, Чехия, Германия университеттеріне түсуге көмектесеміз",
            whatsapp_click: "Кеңес алу"
        },
        job_desc:{
            title_text: "Біздің қызметтеріміз",
            job_1: "Түркия, Польша, Чехия, Германия университеттеріне оқуға түсу",
            job_2: "Түрік, поляк, чех, неміс тілдері курстары",
            job_3: "Түркия мен Германияда жазғы тіл курстары",
            job_4: "Қазақстанның медициналық жоғары оқу орындарына шетелден қабылдау",
            job_5: "TOMER түрікше дайындық курстары",
            job_6: "РФМШ, НЗМ, БИЛ дайындық курстары",
        },
        summer_camp:{
            title_text: "Жазғы тіл курстары",
            german: "Германия",
            turkey: "Түркия",
            gr_desc: "Еуропаның ең дамыған елдерінің бірінде ұмытылмас 2 ай",
            tr_desc: "Қызықты Түркиядағы 2 айлық тілдік шытырман оқиға",
            info: "Кеңес алу"
        },
        europe:{
            title_text: "Еуропаға оқу сапары",
            ad_1: "4 ел",
            ad_2: "4 астана",
            desc_1: "Варшава, Прага, Братислава және Вена университеттері бойынша саяхат",
            desc_2: "Болашақ университетіңізді және Еуропада тұратын қалаңызды көріп, білгіңіз келе ме?",
            btn_text: "Барғым келеді"
        },
        consulting:{
            title_text: "Сіз шетелде оқығыңыз келе ме?",
            desc: "Онда кеңес алу үшін бізге жазыңыз",
            btn_text: "Кеңес алу"
        }
    },
    footer:{
        slogan: "Бізбен бірге әлемді зерттеңіз",
        copyrights: "Барлық құқықтар сақталған"
    }
}