export default {
    home:{
        main:{
            title_text:"Поступите <br> за рубеж",
            desc: "Помогаем поступить в университеты Турции, Польши, Чехии, Германии",
            whatsapp_click: "Получить консультацию"
        },
        job_desc:{
            title_text: "Наши услуги",
            job_1: "Поступление в университеты Турции, Польши, Чехии, Германии",
            job_2: "Языковые курсы Турецкого, Польского, Чешского, Немецкого",
            job_3: "Летние языковые курсы в Турции и Германии",
            job_4: "Поступление в медицинские университеты Казахстана из заребежа",
            job_5: "Подготовительные языковые курсы по турецкому языку TOMER",
            job_6: "Курсы для поступления в РФМШ, НИШ, БИЛ",
        },
        summer_camp:{
            title_text: "Летние языковые курсы",
            german: "Германия",
            turkey: "Турция",
            gr_desc: "Незабываемые 2 месяца в одной из самых развитых стран Европы",
            tr_desc: "2-х месячное языковое приключение в манящей Турции",
            info: "Получить консультацию"
        },
        europe:{
            title_text: "Учебная поездка в Европу",
            ad_1: "4 страны",
            ad_2: "4 столицы",
            desc_1: "Путешествие по университетам Варшавы, Праги, Братиславы и Вены",
            desc_2: "Хотите увидеть и узнать свой будущий университет и город, в котором вы будете жить в Европе?",
            btn_text: "Хочу поехать"
        },
        consulting:{
            title_text: "Хочешь учиться зарубежом?",
            desc: "Тогда пиши нам, чтобы записаться на консультацию",
            btn_text: "Получить консультацию"
        }
    },
    footer:{
        slogan: "Исследуй мир вместе с нами",
        copyrights: "Все права защищены"
    }
}